[{"state":"Alabama",
  "capital":"Montgomery",
  "year": 1819,
  "favorite": false,
  "visited": false,
  "images": [],
   "info":"Alabama provides students with a variety of recreational opportunities on the white sand beaches of the Gulf Coast or in the crisp air and serene beauty of mountains to the north. Students in Alabama can visit one of the several rock formations where Native Americans lived long ago, or see the Natural Bridge Rock, the longest natural bridge east of the Rockies."},
   {"state":"Alaska",
    "capital":"Juneau",
    "year": 1959,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Alaska is the largest but also the least densely populated state. It is well known for a naturally occurring phenomenon called the Aurora Borealis. Students studying in Alaska can observe this natural light show from August through April. Alaska is also known for its abundance of glaciers (large mountains of snow and ice jutting out of the ocean), which attract tourists throughout the year."},
   {"state":"Arizona",
    "capital":"Phoenix",
    "year": 1912,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Arizona has limitless options that make it an ideal setting for students to study and explore,both indoors and outside. The yearlong summer environment offers miles of trails for hiking, biking, and horseback riding. The Grand Canyon, one of the natural wonders of the world, is located in Arizona, along with the world’s largest Ponderosa pine tree forest."},
   {"state":"Arkansas",
    "capital":"Little Rock",
    "year": 1836,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Arkansas has a growing economy and is headquarters to several global companies, including Walmart, J.B. Hunt,and Tyson Foods. The state also has dozens of wilderness areas that are preserved exclusively for outdoor recreation—fishing, hiking, hunting, and camping. Students studying in Arkansas can explore its many caves and pre-Columbian burial grounds, dig for diamonds, and bathe in naturally occurring hot springs for healing and relaxation."},
   {"state":"California",
    "capital":"Sacramento",
    "year": 1850,
    "favorite": false,
    "visited": true,
    "images": ["CA01","CA02","CA03","CA04","CA05","CA06","CA07"],
   "info":"California provides endless choices for exploration and recreational pursuits through its beautiful beaches, magnificent mountains, world-renown vineyards, and giant redwood forests. Special adventures include visiting Disneyland and Hollywood, camping in the Muir Woods, and shopping on Rodeo Drive. California offers students many opportunities to dive into U.S. culture and explore the American landscape."},
   {"state":"Colorado",
    "capital":"Denver",
    "year": 1876,
    "favorite": false,
    "visited": true,
    "images": ["CO01", "CO02", "CO03"],
   "info":"Situated in the Rocky Mountain region of the United States, Colorado offers the charms of mountain living and outstanding winter sports activities. Home to wild rivers and plains as well as famous mountain resorts like Aspen and Vail, Colorado offers an excellent environment for students wishing to study and enjoy the great outdoors at the same time."},
   {"state":"Connecticut",
    "capital":"Hartford",
    "year": 1788,
    "favorite": false,
    "visited": true,
    "images": ["CT01","CT02","CT03","CT04","CT05"],
   "info":"Connecticut is a state rich with U.S. history. Students studying here can visit Mark Twain’s Hartford home where he created the literary characters Huckleberry Finn and Tom Sawyer. Also nearby is the Harriet Beecher Stowe Center, where visitors can learn all about the famous author and her novel, Uncle Tom’s Cabin, which was instrumental in shaping U.S. society and culture."},
   {"state":"Delaware",
    "capital":"Dover",
    "year": 1787,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Delaware is located on the Atlantic Coast of the United States and is home to many museums, wildlife refuges, parks,and historic homes and lighthouses. Students studying in Delaware can enjoy its many beaches, which are popular spots for summer vacations and day trips. Events for students to enjoy include the Bethany Beach Jazz Funeral, the Apple Scrapple Festival, and the Seaford Riverfest."},
   {"state":"Florida",
    "capital":"Tallahassee",
    "year": 1845,
    "favorite": false,
    "visited": true,
    "images": ["FL01","FL02","FL03"],
   "info":"Known as the \"Sunshine State,\" Florida offers beautiful beaches on both the Atlantic Ocean and the Gulf of Mexico. In addition, there are swamps, lakes, and a variety of wildlife—ideal for students seeking a tropical climate, natural wetlands, and coastal attractions. Florida is home to Walt Disney World, Universal Studios, and many other theme parks."},
   {"state":"Georgia",
    "capital":"Atlanta",
    "year": 1788,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Georgia offers students a blend of urban living and country life with a touch of old-fashioned southern charm. The state is known for its historic sites, variety of musical traditions, parks, and diverse wildlife population. Attractions include the Masters Golf Tournament, Dr. Martin Luther King Jr. National Historic Site, Stone Mountain, and Providence Canyon State Park."},
   {"state":"Hawaii",
    "capital":"Honolulu",
    "year": 1959,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Hawaii is called the \"Aloha State\" because of the warm welcome it gives to visitors and tourists. The state consists of a series of beautiful and lush tropical islands in the Pacific Ocean, far away from the U.S. mainland. Students in Hawaii can spend their free time sunbathing on beautiful beaches, surfing, hiking through a rainforest, or learning about the unique Hawaiian culture."},
   {"state":"Idaho",
    "capital":"Boise",
    "year": 1890,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Idaho is home to one of North America's oldest ski resorts, Sun Valley, where the world's first chairlift was installed. Snow sports are popular here. During the warmer months, whitewater rafting and kayaking are major pastimes. Hell's Canyon and the Salmon River boast some of North America's finest whitewater. The state motto is \"Esto Perpetua, \" Latin for, \"Let it be forever.\""},
   {"state":"Illinois",
    "capital":"Springfield",
    "year": 1818,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Home to Chicago, the third most densely populated city in the United States, Illinois is a major hub for transportation and commerce. Students studying in Illinois can experience the culture and benefits of living in a major metropolitan area or in a vast countryside of farmland on the interior plains. Illinois is also the home of the current U.S. president, Barack Obama."},
   {"state":"Indiana",
    "capital":"Indianapolis",
    "year": 1816,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Indiana,the \"Hoosier State,\" is located in the Great Lakes region, a center for mass marketing and manufacturing. Students studying here can rejuvenate in mineral springs; explore Wyandotte Cave, one of the largest caves in the nation; and enjoy major sports teams and athletic events that include the NBA's Indiana Pacers, the Indianapolis 500 motor race, and the Hilly Hundred bicycle tour."},
   {"state":"Iowa",
    "capital":"Des Moines",
    "year": 1846,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Iowa is often called \"Food Capital of the World\" because of its extensive agricultural history. Today,Iowa has a diversified economy that includes manufacturing, financial services, andtechnology. Tourist attractions include U.S. President Herbert Hoover’s birthplace and library; and, Effigy Mounds, a prehistoric Native American burial site."},
   {"state":"Kansas",
    "capital":"Topeka",
    "year": 1861,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Centrally located in the U.S. heartland, Kansas provides many examples of small-town America. The state is home to historic western towns, the Eisenhower Presidential Library, and the Kansas atmosphere and Space Center. Students studying in Kansas can experience life on the prairie, where the American bison still dwell, while engaging in a wide variety of educational offerings."},
   {"state":"Kentucky",
    "capital":"Frankfort",
    "year": 1792,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Kentucky, the \"Bluegrass State,\" is known for its racehorses, musical traditions, local cuisine, and folk heritage. The state boasts more miles of running water than any other state except Alaska. Students can explore Mammoth Cave, Cumberland Falls, and Lost River Cave, as well as attend the Kentucky Derby and Louisville Shakespeare Festival."},
   {"state":"Louisiana",
    "capital":"Baton Rouge",
    "year": 1812,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Home to New Orleans and the famous Mardi Gras festival, Louisiana is part of the southern Gulf Coast and is rich with French, Spanish, and African heritages. From fine Cajun and Creole cuisine to vibrant jazz, from the moss-covered swamplands and Barrier Islands to the great Mississippi River,  students can experience the diversity of U.S. culture, history, and landscape."},
   {"state":"Maine",
    "capital":"Augusta",
    "year": 1820,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"With almost 3, 500 miles of shoreline, Maine is known for its beautiful ocean scenery and lobster industry. Students in Maine can whale watch on the weekends, kayak through one of the state’s many waterways, or wake up early to hike to the top of Cadillac Mountain, the very first place the sun rises in the United States."},
   {"state":"Maryland",
    "capital":"Annapolis",
    "year": 1788,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Located on the northern border of Washington, D.C., the nation’s capital, Maryland houses more than 350 biotechnology firms, the National Institute of Standards and Technology, and U.S. Food and Drug Administration. Maryland is also a hub for the nation’s health care technology. During their free time, students can enjoy Maryland’s seafood, beaches, and numerous historic sites."},
   {"state":"Massachusetts",
    "capital":"Boston",
    "year": 1788,
    "favorite": false,
    "visited": true,
    "images": ["MA01","MA02","MA03","MA04"],
   "info":"Situated in the New England region of the United States, Massachusetts is rich in historic tradition and a leader in higher education, health care, financial services, and science and technology. Students studying in Massachusetts will find a typical American atmosphere combined with the scenic coastal destinations of Cape Cod, Martha’s Vineyard, and Nantucket."},
   {"state":"Michigan",
    "capital":"Lansing",
    "year": 1837,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"As the center of U.S. automobile production, Michigan is one of the most important manufacturing areas in the world. Bordering 4 of the 5 Great Lakes, Michigan has excellent fishing and water sports opportunities. Home to the Henry Ford Museum, Detroit Institute of the Arts, and Detroit Zoo, Michigan offers students a historic perspective of U.S. industry and culture."},
   {"state":"Minnesota",
    "capital":"Sain tPaul",
    "year": 1858,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Nicknamed the \"Land of 10,000 Lakes\" and home to more than 100 state parks and forests,    Minnesota offers students opportunities to enjoy the outdoors and experience American culture. Ranked as one of the healthiest states with a high level of literacy, Minnesota is conducive to student learning. Some of the largest corporations in the United States, including 3M and General Mills, are headquartered in Minnesota."},
   {"state":"Mississippi",
    "capital":"Jackson",
    "year": 1817,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Mississippi is named for the Mississippi River, the longest river system in North America, flowing along the state’s western border. Students in Mississippi can enjoy rich, quintessentially American music traditions, including gospel, country, jazz, blues, and rock ‘n’ roll. Opera star Leontyne Price and rock ‘n’ roll star Elvis Presley were born here. Tourist attractions include the state’s many historic mansions, Civil War battlefields, and “haunted” houses."},
   {"state":"Missouri",
    "capital":"Jefferson City",
    "year": 1821,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Missouri is known for its unique barbeque flavors and the St. Louis World Fair where the ice cream cone was invented. Students can visit the Gateway Arch, Titanic Museum, and numerous underground caverns. Bordering 9 other states, Missouri offers students the opportunity to learn and experience the diversity of U.S. culture."},
   {"state":"Montana",
    "capital":"Helena",
    "year": 1889,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Montana, the \"Big Sky\" state, offers breathtaking panoramic views and bountiful opportunities for snow skiing and phenomenal trout fishing. Students in Montana can also visit the historic location of General Custer’s Battle of Little Bighorn; retrace the footsteps of Lewis and Clark, two famous explorers of the American Frontier; or visit Yellowstone National Park and Glacier National Park."},
   {"state":"Nebraska",
    "capital":"Lincoln",
    "year": 1867,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Nebraska is the headquarters for several large investment and insurance companies, including Berkshire Hathaway, Mutual of Omaha, and TD Ameritrade. Students studying in Nebraska can explore the Agate Fossil Beds and the picturesque Niobrara National Scenic River, Chimney Rock National Historic Site, and Scotts Bluff National Monument."},
   {"state":"Nevada",
    "capital":"Carson City",
    "year": 1864,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Called the gambling capital of the U.S., Nevada is also the largest producer of gold in the country. Nevada boasts of short, chilly winters that provide a perfect climate to experience a variety of activities. Students can enjoy Nevada’s world-renown golf courses, mountain trails, and ski resorts as well as visit Las Vegas and the Hoover Dam."},
   {"state":"New Hampshire",
    "capital":"Concord",
    "year": 1788,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"New Hampshire has been referred to as the \"Switzerland of America\" for its beautiful mountain scenery. Students in New Hampshire can take advantage of all 4 seasons and the outdoor activities associated with them, including boating, swimming, hiking, hunting, skiing, and snowball fighting."},
   {"state":"New Jersey",
    "capital":"Trenton",
    "year": 1788,
    "favorite": false,
    "visited": true,
    "images": ["NJ01","NJ02","NJ03","NJ04","NJ05"],
   "info":"With miles of beautiful beaches and close proximity to New York and Philadelphia, New Jersey offers students a wide range of urban and rural  environments, outdoor recreation, and educational opportunities. Known as the \"Garden State\" because of its lush green parks and mountains, New Jersey is also the most urban-oriented and densely populated state in the nation."},
   {"state":"New Mexico",
    "capital":"Santa Fe",
    "year": 1912,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Students in New Mexico can experience a unique U.S. culture with strong Hispanic and Native American influences. The state also has a large number of national parks and many picturesque national monuments for students to explore, as well as beautiful scenic deserts, forested mountain wildernesses, vast mesas, and snow-capped mountains."},
   {"state":"New York",
    "capital":"Albany",
    "year": 1788,
    "favorite": false,
    "visited": true,
    "images": ["NY01","NY02","NY03","NY04","NY05","NY06","NY07"],
   "info":"Known as the \"Empire State,\" New York offers students outstanding opportunities to experience a world-class city, scenic coastlines, rural landscapes, and more than 70,000 miles of rivers and streams. Students in New York can visit Niagara Falls, the Statue of Liberty, Baseball Hall of Fame,  and New York City’s Wall Street, Times Square, and the Broadway Theatre District."},
   {"state":"North Carolina",
    "capital":"Raleigh",
    "year": 1789,
    "favorite": false,
    "visited": true,
    "images": ["NC01","NC02"],
   "info":"North Carolina is the location of the world’s first controlled and sustained flight, by the Wright brothers in 1903. Today it is headquarters to some of America’s largest banks and large high tech research centers. Outside of the classroom, students in North Carolina can enjoy a variety of recreational activities—swimming, skiing, bird watching, rock climbing, camping, spelunking, and freshwater and saltwater fishing."},
   {"state":"North Dakota",
    "capital":"Bismarck",
    "year": 1889,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"North Dakota is made up of open prairies, plains, plateaus, and lakes. Hot summers and cold winters dominate the seasons, in which students can enjoy a variety of outdoor activities, including fishing, biking, hunting, and attending various festivals and events. Tourist attractions include the Theodore Roosevelt National Park, Knife River Indian Villages, and Fort Abraham Lincoln State Park."},
   {"state":"Ohio",
    "capital":"Columbus",
    "year": 1803,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Home to 29 of the largest companies in the United States, Ohio is a leader in machine-tool manufacturing and rubber tire production. The state is also a large producer of comic books and Chinese food products and home to the Rock and Roll Hall of Fame. Students in Ohio can enjoy a variety of educational opportunities and outdoor activities–state parks, wildlife preserves, lakes, and rivers."},
   {"state":"Oklahoma",
    "capital":"Oklahoma City",
    "year": 1907,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"A major producer of natural gas, oil, and agriculture, Oklahoma’s primary industries include aviation, energy, telecommunications, and biotechnology. With small mountain ranges, prairies, and forests, most of Oklahoma lies in the Great Plains. Students can learn how western ranchers, Native American tribes, southern settlers, and eastern oil barons have created the state’s distinct identity."},
   {"state":"Oregon",
    "capital":"Salem",
    "year": 1859,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Oregon has majestic mountains and more than 360 miles of public coastline. Students in Oregon can experience the Columbia River gorge, world renown for windsurfing; Crater Lake, the deepest lake in the U.S. that is located inside the remains of a dormant volcano; and Sea Lion Caves, the world’s largest sea cave."},
   {"state":"Pennsylvania",
    "capital":"Harrisburg",
    "year": 1787,
    "favorite": false,
    "visited": true,
    "images": ["PA01","PA02","PA03","PA04","PA05","PA06","PA07","PA08","PA09","PA10"],
   "info":"Known as the \"Keystone State\" because of its central location among the U.S. original thirteen colonies, Pennsylvania is where the U.S. Declaration of Independence was signed and the Liberty Bell is located. The state contains the largest settlement of Pennsylvania Dutch (Amish and Mennonites) in the world. Students in Pennsylvania have numerous opportunities to experience a rich combination of U.S. history and culture."},
   {"state":"Rhode Island",
    "capital":"Providence",
    "year": 1790,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Don’t let the name fool you: Rhode Island is actually surrounded by land on 3 sides. However,  much of life in the state still focuses on the water. Popular outdoor activities include boating and fishing as well as hiking, biking, hunting, and golfing. Although Rhode Island is the smallest state in America, it has much to offer students that study here."},
   {"state":"South Carolina",
    "capital":"Columbia",
    "year": 1788,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Recognized for its beautiful beaches, numerous waterfalls, lakes, and swamps, South Carolina has the charm of a rural, coastal environment. Students in South Carolina can experience southern cuisine (e.g., shrimp and grits, or she-crab soup), a variety of outdoor activities, and many historic attractions."},
   {"state":"South Dakota",
    "capital":"Pierre",
    "year": 1889,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"South Dakota is the location of one of America’s most famous landmarks, Mount Rushmore, which features mountain-sized portraits of 4 U.S. presidents. The great outdoors dominate the lives of many living in South Dakota. Plains, grasslands, and forests provide students in South Dakota with an abundance of opportunities to hunt, fish, run, and bike."},
   {"state":"Tennessee",
    "capital":"Nashville",
    "year": 1796,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Tennessee is the country music capital of the world and the largest public utility supplier in the United States. Bordering 9 other states, Tennessee offers students a rich cultural experience. Bounded by the Mississippi River on the west and the Great Smoky Mountains on the east, Tennessee is an excellent choice for students who enjoy the outdoors in addition to their studies."},
   {"state":"Texas",
    "capital":"Austin",
    "year": 1845,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Sharing a border with Mexico, Texas is one of the largest U.S. states featuring several major cities, large ranches, and rugged plains. This state has more farmland, heads of cattle, and wool produced than any other state. With its well-known cuisines (barbeque and Tex-Mex), cowboy fashions, and live music concerts, Texas offers students an American southwestern experience."},
   {"state":"Utah",
    "capital":"Salt Lake City",
    "year": 1896,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Utah is well known for its unique environment with 14 alpine ski resorts, 5 national parks, 7 national monuments, and 6 national forests. Mormon pioneers, who traveled across the U.S. desert to what they believed to be the Promised Land, settled the state. Students in Utah can visit the Great Salt Lake and Rainbow Bridge and listen to the famous Mormon Tabernacle Choir."},
   {"state":"Vermont",
    "capital":"Montpelier",
    "year": 1791,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Vermont may be the second least populous state, but it is very popular during the long winter months when tourists flock to ski resorts on the Green Mountains. Warm summers offer students studying in Vermont plenty of opportunities to get outside, especially along the shores of Lake Champlain. Colorful autumns round out the seasons, giving students extensive opportunities to hike."},
   {"state":"Virginia",
    "capital":"Richmond",
    "year": 1788,
    "favorite": false,
    "visited": true,
    "images": ["VA01","VA02","VA03"],
   "info":"Located on the southern border of Washington, D.C.,the nation’s capital, Virginia offers students numerous academic and cultural opportunities. Popular sights to visit include Arlington National Cemetery; Monticello, home of U.S. President Thomas Jefferson; Mount Vernon, home of U.S. President George Washington; and Jamestown, site of the first English settlement in the United States."},
   {"state":"Washington",
    "capital":"Olympia",
    "year": 1889,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Washington, well known for its incredible salmon fisheries, is home to several large international corporations including Amazon.com, Microsoft, and Starbucks. With its numerous museums, galleries, festivals, mountain ranges, and vineyards, students have a wide choice of unique and diverse opportunities."},
   {"state":"West Virginia",
    "capital":"Charleston",
    "year": 1863,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"West Virginia has a variety of national and state parks as well as natural resources where students can experience whitewater adventures, hiking, skiing, and camping opportunities. West Virginia offers students a refuge from major metropolitan living in favor of a more relaxed pace and style."},
   {"state":"Wisconsin",
    "capital":"Madison",
    "year": 1848,
    "favorite": false,
    "visited": false,
    "images": [],
   "info":"Bordering 2 of the 5 Great Lakes, Wisconsin is well known for its pristine forests and beautiful lakes, where students can enjoy a diversity of outdoor activities. Wisconsin cheeses and breweries are highly acclaimed. The state has the distinction of having been the hideout for famous Great Depression-era gangsters such as Al Capone and John Dillinger."},
   {"state":"Wyoming",
    "capital":"Cheyenne",
    "year": 1890,
    "favorite": false,
    "visited": true,
    "images": ["WY01","WY02","WY03","WY04","WY05","WY06","WY07","WY08","WY09","WY10","WY11","WY12"],
   "info":"Wyoming offers the allure and fascination traditionally associated with the American west. Many of the small towns have retained their old western atmosphere and proximity to working ranches. Students can experience the wonders of both Yellowstone and the Grand Teton National Park and enjoy outdoor activities such as boating, fishing, and hiking."}]
